/* The other answer for Cocoa input manager plugin alert panel. */
"Decide later" = "Beslis later";

/* The default answer for Cocoa input manager plugin alert panel. */
"Disable" = "Schakel uit";

/* The title of the Edit menu item. */
"Edit" = "Wijzig";

/* The alt answer for Cocoa input manager plugin alert panel. */
"Enable" = "Activeer";

/* The title of the Input menu item. */
"Input" = "Invoer";

/* The title for Cocoa input manager plugin alert panel. */
"Old style plug-in input managers detected" = "Verouderde plugin-invoermanagers gedetecteerd";

/* The title of the Character Palette menu item. */
"Special Characters\\U2026" = "Speciale tekens…";

/* The msg for Cocoa input manager plugin alert panel. */
"You have one or more old style plug-in input managers installed.  They are utilizing an unsupported and undocumented operating system functionality.  With Mac OS X 10.5 Leopard and later, this input method functionality is disabled by default due to security concerns.  Apple recommends keeping this functionality disabled.  Disabling this functionality does not limit any operating system features.\r\rWould you like to enable the plug-in input managers (the new setting takes effect after re-login)?" = "U hebt één of meer verouderde plugin-invoermanagers geïnstalleerd. Deze maken gebruik van niet-ondersteunde en niet-gedocumenteerde besturingssysteemfuncties. In Mac OS X 10.5 Leopard en hoger is deze invoermethodefunctionaliteit uit beveiligingsoverwegingen standaard uitgeschakeld. U wordt aangeraden deze functionaliteit uitgeschakeld te laten. Wanneer deze functionaliteit is uitgeschakeld, worden er geen voorzieningen van het besturingssysteem beperkt.\r\rWilt u de plugin-invoermanagers inschakelen (de nieuwe instelling is van kracht nadat u opnieuw bent ingelogd)?";

